[{ "titulo": "Colocan una piña en una exposición tras confundirla con una obra de arte", "foto1": "img/js2a.jpg", "fecha": "14 de Julio del 2016", "texto":"Una piña de 1 euro ha sido confundida con una obra de arte en una exposición en la Universidad Robert Gordon, de Escocia. Todo comenzó como una broma ideada por dos estudiantes de 22 años que compraron la fruta y la dejaron expuesta para ver 'cuanto tiempo permanecía antes de ser eliminada', según informa 'Metro'. Cuatro días después, y para la sorpresa de los jóvenes, Ruairi Gray y Lloyd Jack, la piña no sólo había conseguido hacerse pasar por una obra de arte sino que incluso la habían colocado en una vitrina de la exposición. 'Había un stand de arte vacío y decidimos ver cuánto tiempo permanecería allí o si la gente creería que la piña era arte. Cuando regresamos más tarde la habían metido en una vitrina', ha explicado Ruairi Gray a varios medios internacionales. Muchos asistentes a la exposición no entendían qué hacía una pieza de fruta allí. Incluso el tutor de Ruairi Gray le preguntó a un profesor de arte si la pieza era real, a lo que este le respondió: 'Por supuesto que es real, se puede ver lo que estaban tratando de hacer con la parte superior de la piña y el vidrio' La asistente cultural que organizó la exposición en el centro, Natalie Kerr, ha asegurado en declaraciones al diario 'Independent' que desconoce quien colocó la piña en la vitrina. 'Es un poco misterioso porque la vitrina era pesada y se necesitan varias personas para moverla', ha asegurado. A pesar de que sabían que alguien les estaba gastando una broma, asegura que decidieron conservar la piña 'para mantener el espíritu juguetón del autor'." }, { "titulo": "El original castigo de un padre a su hijo por hablar en clase ", "foto1": "img/js2b.jpg", "fecha": "23 de Mayo del 2016", "texto": "Bradley, de Rockwall, Texas, estaba recibiendo numerosas quejas por parte de los profesores de su hijo Brad, de 17 años, ya que este no paraba de hablar en las clases de Física. El padre decidió darle un ultimátum: o cambiaba su comportamiento o se presentaría en clase y se sentaría junto a su hijo toda la jornada lectiva. La amenaza de Bradley no surgió efecto en su hijo y este siguió recibiendo quejas por parte del profesorado así que decidió cumplir el castigo prometido. Según informa 'Metro', el padre decidió acompañar a su hijo en todas las clases de una jornada lectiva para evitar que estuviera 'hablando durante toda la clase'. La hermana de Brad, Molli, decidió compartir este original castigo en su Twitter, subiendo una fotografía de padre e hijo sentados juntos en el mismo pupitre y un texto en el que cuenta con humor lo sucedido: 'Mi padre le dijo a mi hermano que si recibía otra llamada del profesor de Física quejándose, se sentaría con él en clase... papá recibió otra llamada'." }, { "titulo": "Selfie con su novia y el amante", "foto1": "img/js2c.jpg", "fecha": "18 de Mayo del 2016", "texto": "Duston Holloway es un joven de 23 años procedente de Texas (EEUU), que al llegar a casa del trabajo se encontró con una escena un tanto peculiar. El joven pilló a su novia durmiendo en la cama con otro. Ante esta situación, la mayoría de la gente entraría en cólera montando una fuerte discusión que acabaría en pelea. Pero ese no fue el caso de Douston.El joven tuvo la mente fría y tomo una decisión bastante ingeniosa. Douston aprovechó que estaban dormidos para hacerles unas cuantas fotos y de paso hacerse un selfie con ellos, el cual decidió subir a su perfil de Facebook acompañado con un mensaje que decía: 'Cuando llegas a casa y encuentras a un hombre en tu cama junto a la que amas. Los buenos hombres merecen buenas mujeres'.Según ha publicado el diario británico 'Daily Mail', Holloway asegura que por un momento tuvo la intención de despertarles y echar al amante de su novia, pero decidió tomárselo con calma. 'Iba a preguntarle si yo tenía que dormir en la habitación que sobraba y que qué querría el tío para desayunar', dijo Douston al diario. Tras publicar las imágenes, Douston comenzó a recibir miles de mensajes de apoyo. Las fotos se hicieron virales y personas de todo el mundo han alabado la manera que tuvo de resolver la situación. En el diario el joven asegura que cuando vio esa escena pensó que el mundo se derrumbaba, pero gracias al apoyo que ha recibido asegura que 'el mundo no está tan mal como pensamos'. De hecho, Douston ha subido una foto a Facebook asegurando que 'va a seguir sonriendo'." }]
